/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "एनालिटिक्स";
"zanalytics.otherInfo.title" = "होर जानकारी";
"zanalytics.analytics.tracking.cell.title" = "इस्तमाल दे आंकड़े शेयर करो";
"zanalytics.analytics.tracking.footer" = "साढ़े ऐप डेवलपर्स कन्नै इस्तमाल दे आंकड़े शेयर करो। एहदे कन्नै असेंगी ऐप बेहतर बनाने च मदाद थ्होंदी ऐ।";
"zanalytics.analytics.tracking.anonymous.footer" = "साढ़े ऐप डेवलपर्स कन्नै इस्तमाल दे आंकड़े शेयर करो। एहदे कन्नै असेंगी ऐप बेहतर बनाने च मदाद थ्होंदी ऐ।";
"zanalytics.analytics.crashreport.cell.title" = "क्रैश रपोर्टिंग समर्थ करो";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मोबाइल नेटवर्क पर डेटा भेजो";
"zanalytics.analytics.sendonmobilenetwork.footer" = "मोबाइल नेटवर्क पर डेटा शेयर करने लेई इसी समर्थ करो।";
"zanalytics.analytics.crashreport.footer" = "हर बारी ऐप अचानक बंद होने पर साढ़े डेवलपर्स कन्नै क्रैश डेटा शेयर करो। एहदे कन्नै असेंगी बग पंछानने ते सुधार करने च मदाद थ्होग।";
"zanalytics.analytics.anonymouse.cell.title" = "मेरी पंछान शामल करो";
"zanalytics.analytics.anonymouse.footer" = "अपनी पंछान कन्नै डेटा शेयर करना समर्थ करो। एहदे कन्नै असेंगी उनें मौकें पर मदद थ्होग जिसलै तुस साढ़ी मदाद टीम गी कुसै चेची समस्या दी रपोर्ट करी सकदे ओ।";
"zanalytics.privacy.disable.alert.title" = "अलर्ट!";
"zanalytics.privacy.disable.alert.description" = "इस्तमाल दे आंकड़े शेयर करने कन्नै असेंगी क्रैश पर जानकारी देइयै तुसेंगी बेहतर सेवा देने च मदाद थ्होंदी ऐ। एह् परेशान करने आहली बग गी खतम करने च मदाद करग।";
"zanalytics.privacy.disable.alert.ok" = "ठीक ऐ";
"zanalytics.privacy.alert.title" = "असेंगी सुधरने च मदाद करो!";
"zanalytics.privacy.alert.description" = "तुस अपना ऐप इस्तमाल डेटा ते क्रैश जानकारी शेयर करना स्वीकार करियै साढ़े उत्पाद गी बेहतर बनाने च साढ़ी मदाद करी सकदे ओ। तुस डेटा गी अपनी पंछान कन्नै जां गुमनाम रूप कन्नै शेयर करी सकदे ओ। किरपा करियै ध्यान देओ जे तुस अपने ऐप दी सेटिंगें च कुसै बी बेल्लै अपनी तरजीहां बदली सकदे ओ।";
"zanalytics.privacy.alert.description.watchsupport" = "तुस इस्तमाल डेटा ते क्रैश जानकारी शेयर करना स्वीकार करियै साढ़े उत्पाद गी बेहतर बनाने च साढ़ी मदाद करी सकदे ओ। तुस डेटा गी अपनी पंछान कन्नै जां गुमनाम रूप कन्नै शेयर करी सकदे ओ। थुआढ़ियां तरजीहां घड़ी ते मोबाइल ऐप्स मझाटै सिंक कीतियां जाङन। तुस इनेंगी मोबाइल ऐप दी सेटिंगे च कदें बी बदली सकदे ओ।";
"zanalytics.privacy.alert.option1" = "मैं अपनी पंछान कन्नै आं";
"zanalytics.privacy.alert.option2" = "मैं गुज्झे रूप कन्नै आं";
"zanalytics.privacy.alert.option3" = "मिगी कोई दिलचस्पी नेईं ऐ";
"zanalytics.crash.alert.title" = "पिछली बारी इस्तमाल कीते जाने पर%@ अचानक बंद होई गेआ हा।";
"zanalytics.crash.alert.description" = "क्या तुस एक रपोर्ट भेजना चांहदे ओ तां जे अस इस समस्या गी ठीक करी सकचै?";
"zanalytics.crash.alert.option1" = "म्हेशां रपोर्ट भेजो";
"zanalytics.crash.alert.option2" = "हूनै भेजो";
"zanalytics.crash.alert.option3" = "हूनै नेईं";
"zanalytics.crash.alert.option4" = "कदें नेईं पुच्छो";
"zanalytics.crash.alert.option5" = "समीक्षा करो ते भेजो";
"zanalytics.crash.navbar.crashreport.title" = "हालिया क्रैश";
"zanalytics.analytics.navbar.button.title.back" = "पिच्छै";
"zanalytics.analytics.navbar.button.title.cancel" = "रद्द करो";
"zanalytics.analytics.navbar.button.title.send" = "भेजो";
"zanalytics.privacy.onboarding.title" = "अपनी गोपनीयता मैनेज करो";
"zanalytics.privacy.onboarding.description" = "अपने खाते दी गोपनीयता ते सुरक्षा बधाने दे तरीके तुप्पो।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "गोपनीयता ते सुरक्षा सेटिंगां कस्टमाइज करो";
"zanalytics.watch.privacy.alert.title" = "ऐनलिटिक तरजीहां";
"zanalytics.watch.privacy.alert.description" = "थुआढ़ियां तरजीहां मोबाइल ते घड़ी ऐप्स मझाटै सिंक होई जाङन। तुस मोबाइल ऐप्लिकेशन सेटिंग स्क्रीन च कुसै बी बेल्लै अपनियां तरजीहां बदली सकदे ओ।";
"zanalytics.appupdates.title"="नमीं अपडेट दस्तयाब ऐ!";
"zanalytics.appupdates.description"="अस तुसेंगी इस संस्करण गी अपडेट करने ते साढ़ी नमें ते रोमांचक फीचरें दा नंद लैने दी सलाह दिन्ने आं।";
"zanalytics.appupdates.action.update.now"=" हूनै अपडेट करो ";
"zanalytics.appupdates.action.remind.me.later"="मिगी बाद च चेता दुआएओ";
"zanalytics.appupdates.action.ignore"="अनदिक्खा करो";
"zanalytics.appupdates.unsupportedos.title"="चेतावनी!";
"zanalytics.appupdates.unsupportedos.description"="इस ऐप लेई तुसेंगी नमां OS इंस्टाल करना होग। बेहतर तजरबे लेई हूनै अपडेट करो।";
"zanalytics.appupdates.unsupportedos.action"=" बाद च इंस्टाल करो ";
"zanalytics.rateus.prompt.title" = "क्या तुसेंगी इस ऐप दा इस्तमाल करने च नंद औंदा ऐ?";
"zanalytics.rateus.action.rateinappstore" = "ऐप स्टोर च रेट करो";
"zanalytics.rateus.action.openfeedback" = "फीडबैक भेजो";
"zanalytics.rateus.action.later" = "बाद च";
"zanalytics.analytics.log.cell.title" = "कंसोल लाग";
"zanalytics.analytics.log.footer" = "साढ़े ऐप डेवलपर्स कन्नै कंसोल लाग शेयर करो एहदे कन्नै असेंगी थुआढ़े लोड़चडे लक्ष्यें तगर पुज्जने च थुआढ़े सामनै औने आहली कुसै बी अड़चन गी मापने च मदाद थ्होग ते साढ़ी ऐप म्हारत च सुधार होग";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रकार्डिंग दा पता चलेआ!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशाट दा पता चलेआ!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "एह् स्क्रीन शेयर करने दे खलाफ सुरक्षत ऐ";
"zanalytics.apprivacyShield.screenshotalert.message" = "क्या तुस ऐपटिक्स स्क्रीन शील्ड गी अस्थाई रूप कन्नै नकारा करना चांहदे ओ?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "हां";
